{
  "curriculum": {
  	"title" : "In-hand resource for advocates",
  	"version" : "1.0",
    "settings": {
      "language": "English",
      "level_titles": {
        "1": "Unit",
        "2": "Module",
        "3": "Step",
        "4": ""
      }
    },
    "content": [
      {
        "title": "Important: read this first",
        "content": "&lt;p&gt;This training section&amp;nbsp;is designed to teach volunteer advocates how to provide competent, effective crisis intervention services to victims and survivors of sexual assault.&lt;/p&gt;&lt;p&gt;This training is meant to supplement, and not replace, formal training for rape crisis counseling offered at rape crisis centers. Completion does not certify trainees as advocates or counselors.&lt;/p&gt;&lt;p&gt;However, we acknowledge that because these services may be limited in your community, if you seek to serve as an advocate but no training is available, it may be helpful to consult this digital training as a guide.&lt;/p&gt;&lt;p&gt;This training presents basic supportive listening skills that may be used without advanced training. This training in no way teaches the skills necessary to provide counseling therapy.&lt;/p&gt;&lt;p&gt;By continuing, you acknowledge that you understand the limits of this digital training.",
        "subsections": []
      },
      {
        "title": "Going to the health center",
        "content": "",
        "subsections": [
          {
            "title": "What this Resource Will Do",
            "content": "&lt;p&gt;Please use this section as a guide for when you are already at the health center, supporting a survivor.&lt;/p&gt;&lt;p&gt;Patients at a health center a right to confidentiality and to be treated with respect, whatever the circumstance. However, survivors of sexual assault and intimate partner violence often encounter challenges to accessing appropriate treatment.&lt;/p&gt;&lt;p&gt;This is a digital resource for someone who needs to advocate at a health center for a survivor of sexual assault. It was developed from rape crisis centers in the United States who give in-person trainings to volunteer advocates across the country. &lt;/p&gt;&lt;p&gt;There are very specific things that a health center must do to care for survivor&rsquo;s physical health and well-being, and having an advocate means the survivor is far more likely to receive quality care, which has a significant impact on their long-term recovery.&lt;/p&gt;&lt;p&gt;In creating a global resource, we acknowledge that every opportunity to apply this content will be different. You will need to adapt the suggestions in this guide for your own context. &lt;/p&gt;&lt;p&gt;For a more complete training, see the section &ldquo;Training for Volunteer Advocates.&rdquo;",
            "subsections": []
          },
          {
            "title": "Why You Need this Resource",
            "content": "&lt;p&gt;You need this resource in-hand during to advocate for a survivor at the health center because:&lt;/p&gt;&lt;ul&gt;&lt;li&gt;Without an advocate, they may end up waiting many hours without being allowed to eat, drink or urinate for fear of destroying evidence;&lt;/li&gt;&lt;li&gt;Emergency health care providers are often stressed and not able to provide adequate emotional support;&lt;/li&gt;&lt;li&gt;They may not know what kind of medical treatment to ask for;&lt;/li&gt;&lt;li&gt;They may not know their options about filing a police report;&lt;/li&gt;&lt;li&gt;They may not know to request a forensic medical exam that could be used as evidence in court;&lt;/li&gt;&lt;li&gt;They need to understand their confidentiality privileges and make informed decisions about what to do next;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;All this information can be overwhelming to a survivor who is experiencing stress and shock. &lt;/p&gt;&lt;p&gt;As an advocate, you&rsquo;re to guide them through this process. &lt;/p&gt;&lt;p&gt;This resource will help you do that.",
            "subsections": []
          },
          {
            "title": "What to Bring to the Health Center",
            "content": "&lt;p&gt;If you are reading this before you go to the health center, try to bring:&lt;/p&gt;&lt;ul&gt;&lt;li&gt;A fully-charged mobile phone topped up with credit;&lt;/li&gt;&lt;li&gt;Bottles of water;&lt;/li&gt;&lt;li&gt;Snacks or sandwiches;&lt;/li&gt;&lt;li&gt;A change of clothes for the survivor, including underwear;&lt;/li&gt;&lt;li&gt;A blanket or shawl.",
            "subsections": []
          }
        ]
      },
      {
        "title": "Listen",
        "content": "&lt;p&gt;Sexual assault can be extremely traumatic and overwhelming. It is important to remind the survivor that they have been the victim of a crime. They are not at fault. They are not alone.&lt;/p&gt;&lt;p&gt;Crisis reactions are how someone&rsquo;s body and mind react to an event that is unusual and potentially dangerous or life-threatening, like sexual assault. &lt;/p&gt;&lt;p&gt;Their level of intensity depends on how a survivor perceives the experience, as well as many unique factors, including their age, ability to understand what has happened, and whether they have experienced crisis events in the past. &lt;/p&gt;&lt;p&gt;Most survivors feel that they are &ldquo;in crisis&rdquo; when their normal coping strategies and techniques are overwhelmed and they feel helpless. The crisis reaction is a completely normal response to an abnormal life event, like the crime of sexual assault.&lt;/p&gt;&lt;p&gt;Although many survivors go through intense stages of emotion, many do not. It is important not to judge anyone&rsquo;s reaction, as not all survivors will demonstrate strong emotions. ",
        "subsections": [
          {
            "title": "What is Confidentiality",
            "content": "&lt;p&gt;It takes immense courage to talk about the experience of sexual assault. Survivors need confidentiality to feel comfortable coming forward to access the services they need.&lt;/p&gt;&lt;p&gt;Confidentiality requirements allow survivors to reach out for support and know that their information is protected. &lt;/p&gt;&lt;p&gt;Health center professionals are bound by privacy and confidentiality, which means that they cannot disclose or share a survivor&rsquo;s personal information without their consent. &lt;/p&gt;&lt;p&gt;Keep in mind that communication is not considered privileged if it is overheard by someone else. &lt;/p&gt;&lt;p&gt;The survivor has a right to patient confidentiality. Ask the health workers you encounter if the information the survivor shares will be confidential before they decide to disclose. &lt;/p&gt;&lt;p&gt;The exception to this is if the survivor of child or elderly person, your country may have mandatory reporting laws that compel you to report the case to the authorities*.&lt;/p&gt;&lt;p&gt;* For more information, please see the Training Primer&rsquo;s section on the Ethics of Confidentiality. ",
            "subsections": []
          },
          {
            "title": "Building Assertiveness",
            "content": "&lt;p&gt;You may need to advocate for the survivor at the health center in order for them to receive the quality services they need. &lt;/p&gt;&lt;p&gt;This can be challenging, but assertive communication is the best option.&lt;/p&gt;&lt;p&gt;Be prepared. Use this resource as a tool to navigate your health care needs.&amp;nbsp;&lt;/p&gt;&lt;p&gt;Focus on the survivor&rsquo;s needs. &lt;/p&gt;&lt;p&gt;Be persistent. You may run into potential obstacles or resistance, but don&rsquo;t give up. ",
            "subsections": []
          },
          {
            "title": "Special Considerations",
            "content": "&lt;p&gt;The survivor may have special considerations to take into account around seeking health care, based on many factors.&lt;/p&gt;&lt;p&gt;This can include, but is not limited to:&lt;/p&gt;&lt;ul&gt;&lt;li&gt;Drug-facilitated sexual assault;&lt;/li&gt;&lt;li&gt;LGBTQIA survivors;&lt;/li&gt;&lt;li&gt;Child sexual abuse or adolescent survivors;&lt;/li&gt;&lt;li&gt;Human trafficking;&lt;/li&gt;&lt;li&gt;Campus and university sexual assault;&lt;/li&gt;&lt;li&gt;Indigenous and Native survivors;&lt;/li&gt;&lt;li&gt;Survivors with disabilities;&lt;/li&gt;&lt;li&gt;Elderly survivors;&lt;/li&gt;&lt;li&gt;Homeless survivors.&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;For more about each of these areas, refer to the &ldquo;Training for Volunteer Advocates&rdquo; section, &ldquo;1. Listen: Special Considerations.&rdquo;",
            "subsections": []
          }
        ]
      },
      {
        "title": "Believe",
        "content": "&lt;p&gt;Believe: As an advocate, it is not your job to decide if what the survivor is saying is true, illegal or &ldquo;qualifies&rdquo; as sexual assault. Your role is to support them as they receive life-saving care and begin the journey to healing.",
        "subsections": [
          {
            "title": "Navigating Disclosure",
            "content": "&lt;p&gt;It can help to recognize that disclosure is a process and not an event, and that the process will continue after the survivor has left the health center. &lt;/p&gt;&lt;p&gt;Most survivors do not tell the entire story from beginning to end the first time that they disclose, and because it happens in small parts, it can feel like a frustrating process for the advocate. &lt;/p&gt;&lt;p&gt;All the same, it is important for you as an advocate to hear them out for as long as the process takes for them. &lt;/p&gt;&lt;p&gt;One of the first steps of disclosure is often denial. This may happen when the survivor doesn&rsquo;t feel safe or when they&rsquo;re not ready to address the implications of what has happened. &lt;/p&gt;&lt;p&gt;Creating a trusting relationship and helping the survivor to feel safe can help, and often the survivor will begin a partial disclosure to test you and to see how you respond. &lt;/p&gt;&lt;p&gt;Research shows that if the first person a survivor tells about sexual assault believes them, they are more likely to move through the disclosure process and towards healing.&lt;/p&gt;&lt;p&gt;If a survivor meets with strong reactions from the first person they partially disclose to, full disclosure becomes much more difficult. When speaking to you as an advocate, they may reverse their story, contradict themselves or appear uncertain about what happened. &lt;/p&gt;&lt;p&gt;It is important not to be frustrated by this and to remain patient and supportive.&lt;/p&gt;&lt;p&gt;The most important thing a survivor needs during disclosure is to be believed. &lt;/p&gt;&lt;p&gt;It&rsquo;s not about you fixing the problem in the moment, or trying to determine if something was illegal or what to do next. &lt;/p&gt;&lt;p&gt;Your job is simply to listen and support the survivor, and to recognize that they&rsquo;ve survived something horrible and lived to share about it. &lt;/p&gt;&lt;p&gt;Reaffirm that what they did was the right thing to do, because they are still alive to talk about what happened: they are a survivor.",
            "subsections": []
          },
          {
            "title": "Responding to Disclosure",
            "content": "&lt;p&gt;There are many reasons survivors many not disclose a sexual assault or seek medical assistance. The most common barriers faced by survivors include not being believed, other people&rsquo;s responses, trauma and self-blame.&lt;/p&gt;&lt;p&gt;When a survivor does disclose, as advocates we want to validate the person and recognize how much courage and strength it takes for them to do that. &lt;/p&gt;&lt;p&gt;We want to recognize and honor the barriers they had to face and the consequences of their choice to speak up and get help.&lt;/p&gt;&lt;p&gt;Here are some things you can tell the survivor as a way to respond to disclosure. &lt;/p&gt;&lt;ul&gt;&lt;li&gt;How brave they are to be honest about what happened;&lt;/li&gt;&lt;li&gt;How strong they are for coming forward;&lt;/li&gt;&lt;li&gt;That you believe them;&lt;/li&gt;&lt;li&gt;That you are sorry that this happened to them;&lt;/li&gt;&lt;li&gt;That the feelings they are experiencing are normal;&lt;/li&gt;&lt;li&gt;That the assault was not their fault;&lt;/li&gt;&lt;li&gt;That they did what they needed to to stay safe;&lt;/li&gt;&lt;li&gt;That you can&#39;t make promises about what will happen in the future (for example, as an advocate, you can&#39;t guarantee that they won&#39;t have to speak to the police, or that the assault will stay a secret from their family);&lt;/li&gt;&lt;li&gt;That what happens next is up to the survivor and it is their choice to make.&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;Be aware that you might have strong feelings triggered by a survivor&#39;s disclosure, whether from what they are sharing or the way they are sharing it. It&#39;s important to keep the focus on them and validate their feelings, and to stay in their experience in your role as an advocate. &lt;/p&gt;&lt;p&gt;After you are no longer at the health center or with the advocate, you will be able to take time for your own processing (see the section, Self-Care for Advocates, for more on this). &lt;/p&gt;&lt;p&gt;As long as you&#39;re listening and believing the survivor, trying to be helpful and supportive, you are doing your job as an advocate -- you don&#39;t need to be, or act like, an expert. &lt;/p&gt;&lt;p&gt;It can often feel like you&#39;re not doing enough, but the ability for you to offer unconditional support to the survivor can be a crucial step in their path to healing. &lt;/p&gt;&lt;p&gt;While you may feel overwhelmed in your role as an advocate, you don&#39;t need to have all the answers to help a survivor get the help that they need.&lt;/p&gt;&lt;p&gt;Intimate Partner Violence&lt;/p&gt;&lt;p&gt;While all forms of sexual abuse and assault are difficult to disclose, there can be particular shame and silence around disclosing sexual abuse and assault related to intimate partner violence.&amp;nbsp;In cases of intimate partner violence, it can be helpful to repeat to the survivor that just because they consented to a previous situation does not mean that they automatically consent to future situations; consent must be given every time. ",
            "subsections": []
          },
          {
            "title": "Post-Traumatic Stress",
            "content": "&lt;p&gt;Post-traumatic stress happens after exposure to a terrifying situation in which severe physical harm occurred or was threatened. &lt;/p&gt;&lt;p&gt;Sexual assault can often cause post-traumatic stress syndrome, which includes but is not limited to the following symptoms:&lt;/p&gt;&lt;ul&gt;&lt;li&gt;Flashback episodes or strong memories of the event;&lt;/li&gt;&lt;li&gt;Nightmares, trouble sleeping or other sleep disturbances;&lt;/li&gt;&lt;li&gt;Troubling thoughts, especially when exposed to anything that reminds the survivor of the event;&lt;/li&gt;&lt;li&gt;Frequent disassociation;&lt;/li&gt;&lt;li&gt;Feeling intense guilt;&lt;/li&gt;&lt;li&gt;Depressing and anxiety;&lt;/li&gt;&lt;li&gt;Irritability or angry outbursts;&lt;/li&gt;&lt;li&gt;Headaches or migraines;&lt;/li&gt;&lt;li&gt;Dizziness or chest pain; &lt;/li&gt;&lt;li&gt;Fatigue;&lt;/li&gt;&lt;li&gt;Stomach problems;&lt;/li&gt;&lt;li&gt;Suicidal thoughts or suicide attempts.&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;Most survivors with PTS try to avoid thinking about or being reminded of the event.&lt;/p&gt;&lt;p&gt;The effects of PTS can be barriers to disclosure and are some of the reasons that sexual assault is one of the least reported crimes in the world. ",
            "subsections": []
          },
          {
            "title": "Advocating with Health Care Providers",
            "content": "&lt;p&gt;As an advocate, you will likely need to negotiate with health care providers to secure appropriate health care for the survivor. At the center of negotiation is the idea that relationships can be strengthened through each interaction, so always treat your colleagues in the health center with politeness and respect.&lt;/p&gt;&lt;p&gt;It can be helpful to understand potential sources of conflict so that you can better understand how to best negotiate and advocate for the survivor&rsquo;s needs. Here are some.&lt;/p&gt;&lt;p&gt;&amp;nbsp;* Personal differences: Your own values, beliefs, and life experiences differ from those of others, and this affects the way you perceive situations. Clear communication helps bridge the differences conflicts between you, the survivor, health care providers, and other people in positions of leadership and authority. &lt;/p&gt;&lt;p&gt;* Information differences: You may have information regarding a survivor&rsquo;s situation that differs from the information someone else may have. Usually, this can be resolved by clarifying your communication with others while maintaining confidentiality. &lt;/p&gt;&lt;p&gt;* Different objectives: Your goals may not be aligned with the goals of others. For example, you know that the health service provider really needs the survivor&rsquo;s clear story to prescribe relevant treatment, but you also know that pushing the survivor will be extremely painful and draining for them. &lt;/p&gt;&lt;p&gt;* Environmental factors: The structure and function of the health center is likely not adequate to meet the needs of sexual assault survivors. For example, survivors may not want to speak with an advocate because they do not want to be identified as a sexual assault survivor and they are concerned that their privacy may be jeopardized if they are seen with you.",
            "subsections": []
          },
          {
            "title": "Negotiation Tips",
            "content": "&lt;p&gt;Whenever you are negotiating as an advocate, try to keep these four outcomes of good negotiation in mind, as your efforts should:&lt;/p&gt;&lt;p&gt;1. Produce a mutual agreement, if agreement is possible.&lt;/p&gt;&lt;p&gt;2. Be efficient.&lt;/p&gt;&lt;p&gt;3. Improve or at least not damage the relationship between people.&lt;/p&gt;&lt;p&gt;4. Address the needs of the survivor.&lt;/p&gt;&lt;p&gt;Remember to always communicate with health care professionals with politeness and respect. &lt;/p&gt;&lt;p&gt;The following tips can be helpful for negotiating:&lt;/p&gt;&lt;ul&gt;&lt;li&gt;Focus on interests, not positions: Interests are the needs and goals that you would like to achieve on behalf of the survivor. Positions are the sides you take during a negotiation. Be careful not to become emotionally involved with your position and don&rsquo;t take other people&rsquo;s positions personally. &nbsp;&lt;/li&gt;&lt;/ul&gt;&lt;ul&gt;&lt;li&gt;Generate a variety of options: It is useful to collaborate with the other person to generate multiple problem-solving options when negotiating, especially if these options make the different interests compatible or even complementary. &lt;/li&gt;&lt;/ul&gt;&lt;ul&gt;&lt;li&gt;Define alternative approaches, if things get difficult: Sometimes, you will not be able to come to agreement, even after a long discussion. &lt;/li&gt;&lt;/ul&gt;&lt;ul&gt;&lt;li&gt;Insist on using objective criteria: Agree with the other party about which criteria are legitimate and practical for the situation. &lt;/li&gt;&lt;/ul&gt;&lt;ul&gt;&lt;li&gt;Communicate effectively: Effective communication, which involves both talking and listening, is essential for an advocate to negotiate and collaborate effectively.&lt;/li&gt;&lt;/ul&gt;&lt;ul&gt;&lt;li&gt;Build strong relationships: Create understanding, trust and respect when you communicate with health care providers. &lt;/li&gt;&lt;/ul&gt;&lt;ul&gt;&lt;li&gt;Define commitments: At the end of negotiations, define what everyone will do to reach resolution by having a discussion about &ldquo;next steps.&rdquo; &lt;/li&gt;&lt;/ul&gt;&lt;p&gt;As an advocate, you may face conflicts and are expected to manage these conflicts through skilled negotiation. Even when negotiations are tense and uncomfortable, they can be viewed as opportunities to develop skills that can be used to benefit the survivor.",
            "subsections": []
          }
        ]
      },
      {
        "title": "Support",
        "content": "&lt;p&gt;Support: Validate the survivor&rsquo;s feelings. Help them take appropriate action or affirm their decision to do so.",
        "subsections": [
          {
            "title": "Key Objectives at the Health Center",
            "content": "&lt;p&gt;Your role as an advocate is to help explain to survivors about the care and treatment available to them, and their options in regards to evidence collection and law enforcement. &lt;/p&gt;&lt;p&gt;Medical treatment for survivors of sexual assault covers three important areas:&lt;/p&gt;&lt;p&gt;1. Antibiotic treatment to prevent sexually-transmitted infections;&lt;/p&gt;&lt;p&gt;2. Antiretrovirals to reduce the likelihood of contracting HIV;&lt;/p&gt;&lt;p&gt;3. Emergency contraception to prevent pregnancy.&lt;/p&gt;&lt;p&gt;Before receiving treatment, the survivor will need to undergo a medical exam during which the health care professional evaluates what kind of additional treatment they may need for external or internal injuries.&lt;/p&gt;&lt;p&gt;In some contexts, a trained nurse will lead an exam to collect forensic evidence that can be used to prosecute in court. The exam can be done whether or not the survivor is ready to report the assault to law enforcement at that time, and whether or not they are considering prosecuting the crime.&lt;/p&gt;&lt;p&gt;Even if the health care provider is not trained in how to do this, the material here can help the health care provider to collect evidence that could be used in court. &lt;/p&gt;&lt;p&gt;See the Training for Volunteer Advocates sections,&amp;nbsp;&ldquo;Evidence Kit Instructions for Health Care Providers&rdquo;&amp;nbsp;and &amp;ldquo;Creating Sexual Assault Evidence Kits&rdquo;&amp;nbsp;in this app for more on this.&lt;/p&gt;&lt;p&gt;It is essential that the survivor give informed consent prior to the medical exam, and that they consent again during each stage of it. &nbsp;If they agree to something and then withdraw their consent later, it is essential that their decisions be immediately observed and respected.&lt;/p&gt;&lt;p&gt;This section will cover the basics of advocating for and supporting a survivor through the exam and treatment process.",
            "subsections": [
              {
                "title": "Treatment Overview",
                "content": "&lt;p&gt;In addition to treatment for physical injuries and forensic evidence collection, the survivor needs to receive medical treatment in three key areas:&lt;/p&gt;&lt;ul&gt;&lt;li&gt;Antibiotics to reduce the risk of sexually-transmitted infections;&lt;/li&gt;&lt;li&gt;Antiretrovirals to reduce the risk of HIV transmission;&lt;/li&gt;&lt;li&gt;Emergency contraception to reduce the risk of pregnancy.&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;In addition, if the survivor suspects they may have been drugged, blood work will need to be done. The sooner this is done, the better, as drugs can metabolize very quickly through the body.&lt;/p&gt;&lt;p&gt;Survivors may ask if they will be tested for sexually-transmitted infections as part of the forensic exam, but generally the answer is no, because it&rsquo;s too soon for these tests to show positive after exposure. Bacterial sexually-transmitted infections can be prevented with antibiotics, which can be administered by injection or in pill form.&lt;/p&gt;&lt;p&gt;HIV transmission may not always be a concern, but if health care provider determines that the survivor is at risk, they will prescribe a course of antiretrovirals to reduce the likelihood of infection.&lt;/p&gt;&lt;p&gt;Emergency contraception prevents implantation of a fertilized egg and will not harm an existing pregnancy. It is also very safe for breastfeeding women to take. &lt;/p&gt;&lt;p&gt;However, it is important for a survivor to understand that emergency contraception does not prevent sexually-transmitted infections or HIV, and that it is necessary that they follow the full course of treatment provided to them.&lt;/p&gt;&lt;p&gt;The health care provider will schedule a follow-up visit for testing for sexually-transmitted infections, HIV and pregnancy after some time has passed. It may be helpful for the advocate to make arrangements to be present with the survivor for this visit to the health center as well. ",
                "subsections": []
              },
              {
                "title": "Overview of the Medical Exam",
                "content": "&lt;p&gt;During the exam, the health care provider will examine at the survivor from head to toe, looking for any injuries or following on any complaints of swelling, bruising or anything else. With the survivor&rsquo;s consent, they will then photograph those injuries.&lt;/p&gt;&lt;p&gt;If the equipment is available, they will examine the survivor&rsquo;s body with a special light for dried fluids, which will be swabbed and packaged. The survivor&rsquo;s mouth and fingernails will also be swabbed with cotton-tipped wads, and their fingernails will be clipped. &lt;/p&gt;&lt;p&gt;At that point, if the survivor consents, they will lie down on the examining table and the health care provider will examine their genital area and, if consent is obtained, take photographs if needed. The provider will take more swabs from different points on the survivor&rsquo;s genitals. &lt;/p&gt;&lt;p&gt;Once all the swabs have been collected, the evidence is packaged and, with the survivor&rsquo;s consent, released to law enforcement to keep custody of the evidence if and until the survivor decides to prosecute in court.&lt;/p&gt;&lt;p&gt;This section assumes that the health center has the materials for the exam and evidence collection and the training to do it. &lt;/p&gt;&lt;p&gt;When this is not the case, the Volunteer Advocate sections &amp;ldquo;Evidence Kit Instructions for Health Care Providers&rdquo;&amp;nbsp;and &amp;ldquo;Making Sexual Assault Evidence Kits&rdquo;&amp;nbsp;have detailed, step-by-step instructions for how to do this with a trained health care professional and basic health center supplies.&lt;/p&gt;&lt;p&gt;After the medical and forensic exam, the survivor needs to receive medical treatment to reduce the risk of sexually transmitted infections, HIV and pregnancy.",
                "subsections": []
              },
              {
                "title": "Informed Consent",
                "content": "&lt;p&gt;You are here to emotionally support the survivor as the health care provider goes through a medical exam and the process of collecting evidence. &lt;/p&gt;&lt;p&gt;At all points during their visit to the health center, the survivor has a right to chose what care they want to receive. This is called &ldquo;informed consent.&rdquo;&lt;/p&gt;&lt;p&gt;It is important that the survivor understand the process of the forensic examination involves the collection and storage of evidence documenting, with photography, their injuries. &lt;/p&gt;&lt;p&gt;The exam can be done whether or not the survivor would like to involve the police. &lt;/p&gt;&lt;p&gt;It is important for a thorough exam to be completed when the survivor is at the health center because parts of it are time sensitive: the more time goes on, the more likely it is that potential evidence the health provider could collect and document could be post. &lt;/p&gt;&lt;p&gt;If a survivor has decided to take this course of action, it is important that they not eat, drink, smoke or use the toilet until the evidence is collected. If the survivor must use the toilet, a trained nurse can assist them.&lt;/p&gt;&lt;p&gt;During the exam, it is important that the survivor understand that they can change their mind at any time and stop the procedure. &lt;/p&gt;&lt;p&gt;Just because they already signed forms or consented to the exam does not mean there is any pressure on them to have every process done during the exam. It is always their right to choose what parts they want completed and what parts they do not want completed.&lt;/p&gt;&lt;p&gt;Once a health care provider starts the sexual assault evidence collection kit, specific steps need to be followed until the kit is complete in order to safeguard the chain of evidence. This process can be very challenging for the survivor, and it is important for them to have you with them to navigate their needs. &lt;/p&gt;&lt;p&gt;If the medical provider has not had training on understanding the impact of sexual assault, they may perceive the patient as being difficult or unhelpful and not understand why.&lt;/p&gt;&lt;p&gt;Because of very normal trauma responses, the survivor may argue about not wanting to have certain parts of the medical exam done, or may stop interacting and seem like they&rsquo;re not connected to what&rsquo;s happening. &lt;/p&gt;&lt;p&gt;At all times, the survivor&rsquo;s consent must guide the process. &lt;/p&gt;&lt;p&gt;If they agree to something and then withdraw their consent later, it is essential that their decisions be immediately observed and respected.&lt;/p&gt;&lt;p&gt;In addition to navigating consent, it is important for you, as the advocate, to understand how sexual assault impacts someone and to provide emotional support for the survivor.&lt;/p&gt;&lt;p&gt;As an advocate, you may be asked to help the health care provider to go an get something they&rsquo;ve forgotten, or to pass a message to another staff member, because once the kit process has been started, the provider cannot leave the room without compromising the chain of evidence. &lt;/p&gt;&lt;p&gt;You may be asked to speak with family members who are at the health center, if the survivor asks you to. Please only do what you are comfortable with. You must observe confidentiality and only pass on information as specifically requested to by the survivor. For example, the survivor might ask you to go out to please tell their partner or mother that they&rsquo;re okay, or to confirm that they&rsquo;re at the health center.&lt;/p&gt;&lt;p&gt;If the police arrive during the evidence collection process, you will need to ask them to wait until the process is completed to speak with the survivor.",
                "subsections": []
              }
            ]
          },
          {
            "title": "Forensic Exam Overview",
            "content": "&lt;p&gt;Before we get to the exam, is there a friend, family member or colleague who you could contact to accompany you through the exam process? &lt;/p&gt;&lt;p&gt;We encourage you contact them and ask them to be here with you now. It can seem scary, but it will really help.&lt;/p&gt;&lt;p&gt;NEXT&lt;/p&gt;&lt;p&gt;If your health center has a formal evidence collection kit, it will have all of the materials the health care provider will need in a box. Just because parts of the kit may be labeled in order does not mean that they need to be completed in order.&lt;/p&gt;&lt;p&gt;If your health center doesn&rsquo;t have a Evidence Collection kit, you may be able to use the supplies in the health center to make one. Please go to the &amp;ldquo;Training for Volunteer Advocates&amp;nbsp;section &amp;ldquo;Creating Sexual Assault Evidence Kits&rdquo;&amp;nbsp;for a complete guide on how you and the health care provider can do this.&lt;/p&gt;&lt;ul&gt;&lt;li&gt;If the survivor has been waiting to use the toilet, it can be helpful to prioritize the internal exam first so that afterwards, they can use the toilet and the exam can continue.&lt;/li&gt;&lt;li&gt;If the survivor is hungry or thirsty, prioritize the oral exam so that they can have something to eat or drink afterwards, and then continue with the exam.&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;Again, as long as all of the pieces are completed, it does not matter in which order they are done.&amp;nbsp;(Go to the section Training for Volunteer Advocates, &ldquo;Forensic Exam Steps&rdquo;&amp;nbsp;for a complete guide to all the steps in a forensic exam.)&lt;/p&gt;&lt;p&gt;The survivor should give consent at each step.&lt;/p&gt;&lt;p&gt;Ask for the health worker to wait until the survivor gives permission before beginning each step of the physical evidence collection and exam. During the processes, check in regularly with the survivor and ask them to indicate if they are in distress. Ask the health worker to pause, if necessary, before the survivor decides if they want to continue.&lt;/p&gt;&lt;p&gt;You may need to ask the provider to pause or be patient several times. Do your best to be patient and respectful in your role as an advocate. &lt;/p&gt;&lt;p&gt;There are several portions of external evidence collection. At each stage, pause with the health care provider, ask them to explain to you what the next step will involve, and give your consent before you decide to continue.&lt;/p&gt;&lt;p&gt;Everything in the forensic exam is optional. &lt;/p&gt;&lt;p&gt;If they choose not to consent to a step in this process, this will be written on the envelope to show that this was an intentional part of the process and not missed by mistake.",
            "subsections": [
              {
                "title": "Forensic Exam Steps",
                "content": "&lt;p&gt;Usually, a formal evidence collection kit has all of the materials the health care provider will need in a box, inside of which are different parts with labels.&lt;/p&gt;&lt;p&gt;Just because parts of the kit may be labeled in order does not mean that they need to be completed in order. &lt;/p&gt;&lt;p&gt;If the survivor is has been waiting to use the toilet, it can be helpful to prioritize the internal exam first so that afterwards, they can use the toilet and the exam can continue.&lt;/p&gt;&lt;p&gt;If the survivor is hungry or thirsty, prioritize the oral exam so that they can have something to eat or drink afterwards, and then continue with the exam.&lt;/p&gt;&lt;p&gt;As long as all of the pieces are completed, it does not matter in which order they are done.&lt;/p&gt;&lt;p&gt;The health care provider should ask the survivor for permission before beginning each step of the physical evidence collection and exam, and wait to receive consent before they start. During the processes, check in with the survivor to see if they need to pause before continuing, especially if they seem to be, or if they indicate that they are, in distress. &lt;/p&gt;&lt;p&gt;You may need to ask the provider to pause or be patient several times, as supporting the survivor in this way takes additional time but is essential to providing emotional support. &lt;/p&gt;&lt;p&gt;For someone who&rsquo;s already been through something forced and nonconsensual, the steps of the collection process can feel like a repeat of the assault in many ways. As an advocate, navigate the process of consent over each step and do your best to support the survivor. &lt;/p&gt;&lt;p&gt;There are several portions of external evidence collection. At each stage, pause with the health care provider, ask them to explain to the survivor what the next step will involve, and ask again for consent before you continue.&lt;/p&gt;&lt;p&gt;Everything in the forensic exam is optional. The process of consent is the most important piece of your work as an advocate and must not be rushed or skipped. &lt;/p&gt;&lt;p&gt;If the survivor chooses not to consent to a step in this process, the fact that they did not consent would be written on the envelope to show that this was an intentional part of the process and not missed by mistake.",
                "subsections": [
                  {
                    "title": "Interview and Forms",
                    "content": "&lt;p&gt;There are many forms that the health care provider needs to fill in to detail their own information and the survivor&rsquo;s information, including the hospital name and the date and time of the exam. &lt;/p&gt;&lt;p&gt;The survivor will need to complete a consent and release form indicating that they understand and consent to what will be done in the exam, and they only need to consent to the parts they are comfortable with. They have every right to refuse parts of the exam that they are not comfortable with.&lt;/p&gt;&lt;p&gt;It is important for the provider to get as much detail as possible about what happened. For example, if the survivor waited hours or even days before coming to the health center, or if they showered before coming to the health center, this is important information to know as it will affect the evidence collected. &lt;/p&gt;&lt;p&gt;When health care provider takes the survivor&rsquo;s history, this is to help the provider diagnose and treat the survivor and to direct the collection of evidence.&lt;/p&gt;&lt;p&gt;The consent and release forms also ask the survivor detailed questions about their sexual history, general health, and drug and alcohol use to develop a picture of the event and what has happened. There are male and female diagrams, and the health provider asks the survivor about injuries they have on their body and makes marks on the diagram where there may be bruises, scratches and other injuries. &lt;/p&gt;&lt;p&gt;All of this is to create a picture of what happened during the sexual assault for the prosecution if the case goes to trial, because months later these marks will no longer be visible.",
                    "subsections": []
                  },
                  {
                    "title": "Photographs",
                    "content": "&lt;p&gt;Photographic evidence would only be taken if the health care provider has the survivor&rsquo;s consent, both before the process and throughout. &lt;/p&gt;&lt;p&gt;Photographs document any injuries, including cuts and bruises, on the survivor&rsquo;s body. &lt;/p&gt;&lt;p&gt;It is standard for two photographs of each injury be taken, the first as a general photo of the injury and the second with a ruler or other measuring device in the photo so that the size of the injury is clear. This is necessary because if and when the case goes to trial, these visible injuries will likely have disappeared.&lt;/p&gt;&lt;p&gt;Not every survivor has injuries that need to be photographed. Just because a survivor may not have injuries or marks does not mean that sexual assault hasn&rsquo;t happened. &lt;/p&gt;&lt;p&gt;Documenting injuries is necessary to paint a picture of what happened at the time of the assault, and the forensic exam the one opportunity to capture this. Taking as much information as possible is vitally important for prosecution later on. ",
                    "subsections": []
                  },
                  {
                    "title": "Clothing",
                    "content": "&lt;p&gt;If you have a formal kit, it will contain many bags and envelopes to collect clothing from the survivor, including separate envelopes for undergarments. &lt;/p&gt;&lt;p&gt;Depending on the situation, the health care provider may ask them to remove some or all of their clothing. Like all parts of the exam, this section is optional and whether or not the survivor decides to do this is completely their decision.&lt;/p&gt;&lt;p&gt;Because the survivor&rsquo;s clothing will become evidence, it is not likely that it will be returned to the survivor. &lt;/p&gt;&lt;p&gt;At this point, it is very helpful for the advocate to have brought a spare set of clothes, including underwear, for this reason, as the health center may not have any to provide (see the section, &ldquo;Getting Started: What to Bring to the Health Center&rdquo;). &lt;/p&gt;&lt;p&gt;The health care provider will spread a large sheet of paper beneath the survivor as they disrobe, so that any foreign materials found on their clothing, for example leaves or coat fibers, can be collected and labelled properly.&lt;/p&gt;&lt;p&gt;For each section of evidence collection, materials need to be labelled clearly with the survivor&rsquo;s name, the date and the name of the health care provider who collected it.",
                    "subsections": []
                  },
                  {
                    "title": "Taking Swabs",
                    "content": "&lt;p&gt;This process can feel very invasive, so it is important to explain to the survivor what will happen and to receive consent before the health care provider proceeds. &lt;/p&gt;&lt;p&gt;If the right equipment is available, the provider will examine the survivor&rsquo;s body with a special light that shows any dried fluids. If this light is not available, the provider can use cotton-tipped wads to swab any areas where the survivor reported that the perpetrator was in contact with them. These areas will be swabbed and labelled slides made and packaged (see &ldquo;Fixing the Slides&rdquo; below).&lt;/p&gt;&lt;p&gt;Then, the health care provider will take several swabs of cotton-tipped wads from inside the survivor&rsquo;s mouth. &lt;/p&gt;&lt;p&gt;A buccal swab will then be taken to collect the survivor&rsquo;s own DNA. This involves the survivor taking a plastic stick and rubbing it up and down the inside of their cheek, inside their mouth, about ten times. This creates a DNA sample that can then be compared against other samples.&lt;/p&gt;&lt;p&gt;Next, the survivor&rsquo;s fingernails will be swabbed in the same way. They will also be clipped as evidence, because debris, fiber or skin can be underneath the fingernails could be important evidence. The survivor may prefer to clip their fingernails themselves, so that they determine the length that they are cut.",
                    "subsections": []
                  },
                  {
                    "title": "Pubic Hair Combings",
                    "content": "&lt;p&gt;At this stage, the survivor will sit on a drape and use a small comb to comb the pubic hair area to pick up any debris, fiber, hairs or anything else that could be collected as evidence. The health care provider may do this, or the survivor may prefer to do this step themselves.&lt;/p&gt;&lt;p&gt;The whole drape is then folded and put into the labelled envelope. &lt;/p&gt;&lt;p&gt;If the survivor choses to skip this step, or if the survivor has no pubic hair, this would be written on the envelope as well. The more detail that can be provided of the survivor&rsquo;s physical state and of the event, the better for future prosecution.",
                    "subsections": []
                  },
                  {
                    "title": "Genital Swabs",
                    "content": "&lt;p&gt;Swabs on the outside of the vagina or the outside of the penis area may pick up secretion samples or DNA evidence. Again, these slides must dry for a minimum of one hour for them to remain viable over time. &lt;/p&gt;&lt;p&gt;It is likely and completely understandable that the survivor will become uncomfortable during this stage of the process.&lt;/p&gt;&lt;p&gt;As an advocate, you can navigate the consent process, assure them that it will be okay, support them and help the process be as kind and gentle as possible. ",
                    "subsections": []
                  },
                  {
                    "title": "Anal Swabs",
                    "content": "&lt;p&gt;Swabs taken from the anus and around the rectal region may make survivors extremely uncomfortable. &lt;/p&gt;&lt;p&gt;They may be very clear that nothing happened during the assault in this area and feel that their sexual practices are being questioned.&lt;/p&gt;&lt;p&gt;It can help to share that because the body is curved and liquids run, taking samples from this area is a normal part of the process for all survivors. For this reason, the health care provider will take samples from a wide area. ",
                    "subsections": []
                  },
                  {
                    "title": "Internal Exam",
                    "content": "&lt;p&gt;A physician will likely need to administer an internal exam to ensure there are no injuries. &lt;/p&gt;&lt;p&gt;This is a very sensitive part of the process, and it&rsquo;s important to remember that the steps of an internal exam can feel, to the survivor, like a repeat of the sexual assault.&lt;/p&gt;&lt;p&gt;Do your best to work with the survivor and the health care provider to navigate the strong feelings that will likely come up. &lt;/p&gt;&lt;p&gt;Ensure that consent is given and maintained at each step of the process, and support the survivor using the communications skills you&rsquo;ve learned.",
                    "subsections": []
                  },
                  {
                    "title": "Evidence Storage Essentials",
                    "content": "&lt;p&gt;If they have the equipment available, the health center may be able to do the blood work themselves rather than sending the survivor&rsquo;s blood samples outside for testing.&lt;/p&gt;&lt;p&gt;Again, it is extremely important that all swabs are transferred to clearly labelled slides, which are allowed to dry for at least one hour prior to packaging. In this way, the slides will remain viable as evidence over time.&lt;/p&gt;&lt;p&gt;The final step of the forensic exam is to package everything up in the kit and to use red stickers to close the box up as official evidence. If there are materials, such as clothing, that do not fit into the box provided, then use the same red stickers to create a seal around the bag that holds those materials. The stickers indicates that the evidence has been sealed and at this point, the chain of evidence now passes to the health care center, who will likely have its own procedure for what happens next. &lt;/p&gt;&lt;p&gt;The stickers create what is called an Integrity Seal, which the health care provider will write over with their initials and the date of collection.&lt;/p&gt;&lt;p&gt;The health center may have secure storage for the kits, until the police come to claim the evidence if a police report is filed.&lt;/p&gt;&lt;p&gt;It is important for you to know and to communicate to the survivor how long the evidence is stored at the health center, and how long the police will store it for, as this may play a part in determining if and when they decide to prosecute.",
                    "subsections": []
                  }
                ]
              }
            ]
          },
          {
            "title": "Filing a Police Report",
            "content": "&lt;p&gt;The decision to file a police report and to follow through with prosecution is a deeply personal decision that rests with the survivor. &lt;/p&gt;&lt;p&gt;As an advocate, you have an opportunity to collaborate with health care providers and the police to prosecute the crime of sexual assault. This coordinated response sends a message to the community that says that the crime of sexual assault is taken seriously. &lt;/p&gt;&lt;p&gt;When there are successful prosecutions, the community gains trust in systems, like the police, and are more willing to come forward at health care centers to disclose sexual assault and begin the process of prosecution.&lt;/p&gt;&lt;p&gt;If they&rsquo;re at all considering whether to follow up with prosecution, the survivor must file a police report to document that a crime has been committed.&lt;/p&gt;&lt;p&gt;As an advocate, your role is to explain the process to the survivor. They may want to make a statement to law enforcement while at the health center, or they may prefer to do this later. &lt;/p&gt;&lt;p&gt;Consider whether you would be willing to accompany them to the police station while they make a statement, as part of your advocacy support.",
            "subsections": []
          },
          {
            "title": "Payment at the Health Center",
            "content": "&lt;p&gt;Often, survivors are concerned about payment for the services. In many countries, because a crime has been committed against them, a survivor does not pay for medical services after sexual assault, but your country may not yet have this policy in place, or you may need to remind health care providers of this policy so that it is enforced. &lt;/p&gt;&lt;p&gt;In many cases, a survivor is not able to pay for medical treatment for sexual assault. Because sexual assault is a crime, many health centers do not charge survivors for receiving treatment. &lt;/p&gt;&lt;p&gt;In cases where survivors may have health insurance, they may not want the health center visit to show up on their insurance record. Some governments have Victims&rsquo; Compensation funds that cover the cost of the forensic exam, medical treatment, counseling and travel to court, among other expenses, if the survivor files a report with the police. &lt;/p&gt;&lt;p&gt;It is helpful to understand the situation at the health center you are volunteering at, as if the survivor is required to pay, this may be something you or your organization can support with in different ways.",
            "subsections": []
          }
        ]
      },
      {
        "title": "Respect",
        "content": "&lt;p&gt;Respect: Keep everything confidential unless you are concerned that the survivor will harm themselves or others. Always respect the survivor&rsquo;s wishes with regards to how to handle the situation. ",
        "subsections": [
          {
            "title": "Safety Planning",
            "content": "&lt;p&gt;The current and long-term safety of survivors of sexual assault and intimate partner violence is a primary concern.&lt;/p&gt;&lt;p&gt;Most perpetrators of sexual assault and intimate partner violence are not strangers &mdash; they are known to the survivor, and may be their partner.&lt;/p&gt;&lt;p&gt;Survivors are often legitimately afraid of the risk of further violence or retaliation for seeking medical treatment or reporting to law enforcement. This could be violence by the perpetrators themselves, or their friends and families.&lt;/p&gt;&lt;p&gt;If the perpetrator is a stranger and they have not been apprehended by law enforcement, the survivor may be afraid of the threat that they pose to themselves and their family members.&lt;/p&gt;&lt;p&gt;This is why advocates need to know how to work with the survivor to create a safety plan for them to follow after they leave the health center.&lt;/p&gt;&lt;p&gt;A safety plan is a personalized, practical plan that includes ways to remain safe, cope with emotions, tell friends and family about the assault, take legal action, and more. The emotional safety of the survivor is as important to address as their physical safety and should also be addressed.&lt;/p&gt;&lt;p&gt;For more about safety planning and how to do it, go to the Training for Volunteer Advocates sections, &amp;ldquo;About Safety Planning&rdquo; and &amp;ldquo;Safety Planning for Intimate Partner Violence.&rdquo;&lt;/p&gt;&lt;p&gt;It is essential that law enforcement&rsquo;s investigative procedures do not compromise the safety plan or safety strategy of the survivor. If the survivor involves law enforcement who are present at the health center, work respectfully with them to keep the safety of the survivor their first priority.&lt;/p&gt;&lt;p&gt;If, at any point, you feel unqualified to discuss these issues or you feel it is inappropriate for you to do so, refer the survivor to a counselor in your community who specializes in supporting survivors of sexual assault.",
            "subsections": []
          },
          {
            "title": "Follow-Up ",
            "content": "&lt;p&gt;When the survivor is ready to leave the health center, there are several options that may be appropriate for follow up:&lt;/p&gt;&lt;p&gt;1. Was the survivor given discharge instructions, including instructions on medication to take? Do they have the medication already or need help getting it? Do they understand the instructions they&rsquo;ve been given about how to take their medication?&lt;/p&gt;&lt;p&gt;2. Does the survivor need to return to the health center for any tests or treatment? If so, would they like you to accompany them?&lt;/p&gt;&lt;p&gt;3. Would the survivor like you to check in with them in a few days or a week, to see how they are doing? Oftentimes, survivors realize the impact of sexual assault days or weeks later, so it may be helpful to know that they can contact you for support or referrals. &lt;/p&gt;&lt;p&gt;4. If the perpetrator has been arrested, is there a way that they can be notified if the perpetrator is released for any reason, for example if they post bail? This is often called jail notification and it may be available in your country.&lt;/p&gt;&lt;p&gt;5. Have you provided the survivor with information about support services, including legal support and crisis counseling, available in your country or community? For example, if victim&rsquo;s compensation is available, do they know how to apply for it? See the Training for Volunteer Advocates section on &amp;ldquo;Referrals&rdquo;&amp;nbsp;for more information on this.&lt;/p&gt;&lt;p&gt;It is important that the survivor know that by coming to the health center, they took an important first step in self-care but that they will need to be patient and compassionate with themselves as they begin the process of physical and emotional healing. &lt;/p&gt;&lt;p&gt;It can be very helpful to makes plans to check in with the survivor because it may take some time for their feelings to process and come to the surface. It is very normal for them to think that in the moment, the assault isn&rsquo;t bothering them and that they can put it behind them.",
            "subsections": [
              {
                "title": "What&rsquo;s Next",
                "content": "&lt;p&gt;It can be useful to connect the survivor to support services that may be available in your area, such as:&lt;/p&gt;&lt;p&gt;- Sexual violence shelters or rape crisis centers;&lt;/p&gt;&lt;p&gt;- Groups that can provide legal and financial relocation assistance;&lt;/p&gt;&lt;p&gt;- Support groups for survivors of sexual assault or intimate partner violence;&lt;/p&gt;&lt;p&gt;- Mental health specialists such as therapists or counselors, including addiction specialists.&lt;/p&gt;&lt;p&gt;Find these groups online or locally, and ask them for information about the services they offer.&lt;/p&gt;&lt;p&gt;Depending on the country or community where you work, some or all of these resources may not be available. If you live in a rural area, the closest available services may be in the nearest urban area.",
                "subsections": []
              }
            ]
          },
          {
            "title": "Self-Care after Trauma",
            "content": "&lt;p&gt;Before the survivor leaves the health center, it is valuable to speak with them about self-care in the days and weeks to come. &lt;/p&gt;&lt;p&gt;Self-care is about taking steps to feel healthy and comfortable, and can help the survivor to cope with the short- and long-term effects of trauma like sexual assault.&lt;/p&gt;&lt;p&gt;After experiencing trauma, it is important for the survivor to make a plan and to take steps to keep their body healthy and strong. They may be healing from injuries or feel emotionally exhausted. Healthy behaviors can support them during this time.&lt;/p&gt;&lt;p&gt;Self-care practices are different for everyone, so encourage the survivor to explore what works for them.",
            "subsections": [
              {
                "title": "Physical Self-Care",
                "content": "&lt;p&gt;Encourage them to think about a time when they felt physically healthy and ask them:&lt;/p&gt;&lt;p&gt;- At that time, how were they sleeping? Did they have a sleep ritual or a nap pattern that made them feel more rested?&lt;/p&gt;&lt;p&gt;- What kind of food were they eating? What meals made them feel healthy and strong?&lt;/p&gt;&lt;p&gt;- What kind of exercise did they enjoy? Were there particular activities that made them feel more energized?&lt;/p&gt;&lt;p&gt;- Did they have certain routines to start and end the day that made them feel good?&lt;/p&gt;&lt;p&gt;Remembering these and making a decision to pursue these behaviors can help the survivor cope with the intense emotions and after-effects of trauma related to sexual assault.",
                "subsections": []
              },
              {
                "title": "Emotional Self-Care",
                "content": "&lt;p&gt;Emotional Self-Care&lt;/p&gt;&lt;p&gt;Encourage them to think about a time when they felt emotionally balanced and ask them:&lt;/p&gt;&lt;p&gt;- What activities did they do at that time for fun or to relax? What did they enjoy? Were there events or activities that they looked forward to?&lt;/p&gt;&lt;p&gt;- Where did they spend their time? Was there a place or environment that helped them to feel comfortable?&lt;/p&gt;&lt;p&gt;- Did they spend time with people who made them feel safe and supported? Who were they? &lt;/p&gt;&lt;p&gt;- Did they write down their thoughts in a journal or personal notebook? &lt;/p&gt;&lt;p&gt;- Did they practice meditation or other relaxation activities as part of their daily routine?&lt;/p&gt;&lt;p&gt;- Was there an author or website that they enjoyed reading for inspiration?",
                "subsections": []
              }
            ]
          },
          {
            "title": "Advocate Self-Care",
            "content": "&lt;p&gt;You may have the urge to debrief with a mental health professional after this experience. This is true especially if you have concerns about how you handled your advocacy. &lt;/p&gt;&lt;p&gt;If you know of an informal network of other advocates, consider creating a peer support group so that you can debrief with each other. &lt;/p&gt;&lt;p&gt;Both debriefing and sharing in peer support groups can be done while holding the privacy and confidentiality of the survivor.&lt;/p&gt;&lt;p&gt;When you share about your experiences, you are less likely to experience stress-related conditions and move likely to remain engaged and committed to this important work.&lt;/p&gt;&lt;p&gt;For more on this, see the Training for Volunteer Advocates section on &amp;ldquo;Self Care and Resiliency.&rdquo;&lt;/p&gt;",
            "subsections": []
          }
        ]
      }
    ]
  }
}
