{
  "curriculum": {
  	"title" : "In-hand resource for survivors",
  	"version" : "1.0",
    "settings": {
      "language": "English",
      "level_titles": {
        "1": "Unit",
        "2": "Module",
        "3": "Step",
        "4": ""
      }
    },
    "content": [
      {
        "title": "Important: read this first",
        "content": "&lt;p&gt;This is a resource for survivors of sexual assault to navigate getting emergency care at their health center.&lt;/p&gt;&lt;p&gt;This training is made by survivors*, for survivors, and it is not perfect. It does not provide medical, counseling or legal advice but it will help you through your visit to the health center, which is a really difficult experience.&lt;/p&gt;&lt;p&gt;Because these services may be difficult to access in your community, it may be helpful to consult this resource as a guide.&lt;/p&gt;&lt;p&gt;By continuing, you acknowledge that you understand the limits of this digital resource.&lt;/p&gt;&lt;p&gt;Thank you for your trust. We&rsquo;re here to help.&lt;/p&gt;&lt;p&gt;* In this resource, we use the term survivor because this emphasizes your agency and power as a survivor of sexual assault. ",
        "subsections": []
      },
      {
        "title": "Starting the journey",
        "content": "&lt;p&gt;Sexual assault can be extremely traumatic and overwhelming.&lt;/p&gt;&lt;p&gt;If you are considering self-harm, please contact a friend or family member right away.&lt;/p&gt;&lt;p&gt;You have been the victim of a crime. You are not at fault. You are not alone.",
        "subsections": [
          {
            "title": "What this Resource Will Do",
            "content": "&lt;p&gt;When you go to the health center, you have a right to confidentiality and to be treated with respect, whatever the circumstance. &lt;/p&gt;&lt;p&gt;There are very specific things that you need to access at a health center, so that you can begin the journey to healing.&lt;/p&gt;&lt;p&gt;The fact is, survivors of sexual assault and intimate partner violence often encounter serious challenges to accessing appropriate treatment.&lt;/p&gt;&lt;p&gt;This digital resource will help you get the medical treatment that you need as a survivor of sexual assault. No matter where you live. No matter what happened. No matter who you are.&lt;/p&gt;&lt;p&gt;You need this resource in-hand during your visit to the health center because:&lt;/p&gt;&lt;ul&gt;&lt;li&gt;You need to know what kind of medical treatment to ask for;&lt;/li&gt;&lt;li&gt;You need to know your options about filing a police report;&lt;/li&gt;&lt;li&gt;You need to know how to request a forensic medical exam that could be used as evidence in court;&lt;/li&gt;&lt;li&gt;You need to understand your confidentiality privileges and make informed decisions about what to do next.&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;This probably sounds like a lot of information right now. We&rsquo;re here to help guide you through this process.&lt;/p&gt;&lt;p&gt;Is there a friend, family member or colleague who you could contact to accompany you through the health center process? &lt;/p&gt;&lt;p&gt;We encourage you contact them and ask them to accompany you now, because it will help make the process faster and easier.",
            "subsections": []
          },
          {
            "title": "What to Bring to the Health Center",
            "content": "&lt;p&gt;If you are reading this before you go to the health center, you may want to bring:&lt;/p&gt;&lt;p&gt;A list of contact numbers for people who could support you (Consider calling one person and asking them to come with you now. They don&rsquo;t have to be your closest friend, but having someone with you will make the process faster and easier.)&lt;/p&gt;&lt;p&gt;A fully-charged mobile phone with ample credit topped up.&lt;/p&gt;&lt;p&gt;A bottle of water (Don&rsquo;t drink yet, for evidence collection purposes.)&lt;/p&gt;&lt;p&gt;A snack or sandwich (Don&rsquo;t eat yet, for evidence collection purposes.)&lt;/p&gt;&lt;p&gt;A change of clothes (Don&rsquo;t change or shower yet, for evidence collection purposes.)&lt;/p&gt;&lt;p&gt;A blanket or shawl, in case you get cold.&lt;/p&gt;&lt;p&gt;* We encourage you to contact someone who can accompany you to the health center. Having an advocate by your side during this process makes it much easier, we promise.",
            "subsections": []
          }
        ]
      },
      {
        "title": "At the health center",
        "content": "",
        "subsections": [
          {
            "title": "Crisis Response",
            "content": "&lt;p&gt;Crisis reactions are how your body and mind react to a dangerous and potentially life-threatening event, like sexual assault. &lt;/p&gt;&lt;p&gt;It is completely normal to react to an abnormal life event, like the crime of sexual assault, by feeling like you are overwhelmed.&lt;/p&gt;&lt;p&gt;You may be going through intense stages of emotion, or you may not. &lt;/p&gt;&lt;p&gt;Try not to judge your reactions. &lt;/p&gt;&lt;p&gt;Post-traumatic stress happens after exposure to a terrifying situation in which severe physical harm occurred or was threatened. &lt;/p&gt;&lt;p&gt;Sexual assault can often cause post-traumatic stress syndrome. For more on this, see the Training for Volunteer Advocates section on &ldquo;Post-Traumatic Stress.&rdquo;",
            "subsections": []
          },
          {
            "title": "Right to Confidentiality",
            "content": "&lt;p&gt;It takes immense courage to tell a stranger about your experience. We need confidentiality to feel comfortable coming forward to access the services we need.&lt;/p&gt;&lt;p&gt;Confidentiality requirements allow survivors like you to reach out for support and know that your information is protected. &lt;/p&gt;&lt;p&gt;Health center professionals are bound by privacy and confidentiality, which means that they cannot disclose or share your personal information without your consent. &lt;/p&gt;&lt;p&gt;Keep in mind that communication is not considered privileged if it is overheard by someone else. &lt;/p&gt;&lt;p&gt;You have a right to patient confidentiality. Ask the health workers you encounter if the information you share will be confidential before you decide to disclose. &lt;/p&gt;&lt;p&gt;But if you are a survivor of child or elder abuse, your country may have mandatory reporting laws that compel them to report the case to the authorities.&lt;/p&gt;&lt;p&gt;* For more information, please see the Training Primer&rsquo;s section on the &amp;ldquo;Ethics of Confidentiality.&rdquo; ",
            "subsections": []
          },
          {
            "title": "Self-Advocacy",
            "content": "&lt;p&gt;You may need to advocate for yourself at the health center to receive the quality services you need. &lt;/p&gt;&lt;p&gt;This can be challenging, but assertive communication is the best option.&lt;/p&gt;&lt;ul&gt;&lt;li&gt;Be prepared. Use this resource as a tool to navigate your health care needs.&amp;nbsp;&lt;/li&gt;&lt;/ul&gt;&lt;ul&gt;&lt;li&gt;Focus on your needs. &lt;/li&gt;&lt;/ul&gt;&lt;ul&gt;&lt;li&gt;Be persistent. You may run into potential obstacles or resistance, but don&rsquo;t give up. ",
            "subsections": []
          },
          {
            "title": "Special Considerations",
            "content": "&lt;p&gt;You may have special considerations to take into account when seeking health care, based on many factors.&lt;/p&gt;&lt;p&gt;This can include, but is not limited to:&lt;/p&gt;&lt;ul&gt;&lt;li&gt;Drug-facilitated sexual assault;&lt;/li&gt;&lt;li&gt;LGBTQIA survivors;&lt;/li&gt;&lt;li&gt;Child sexual abuse or adolescent survivors;&lt;/li&gt;&lt;li&gt;Human trafficking;&lt;/li&gt;&lt;li&gt;Campus and university sexual assault;&lt;/li&gt;&lt;li&gt;Indigenous and Native survivors;&lt;/li&gt;&lt;li&gt;Survivors with disabilities;&lt;/li&gt;&lt;li&gt;Elderly survivors;&lt;/li&gt;&lt;li&gt;Homeless survivors.&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;For more about how each of these areas could apply to you, refer to the &ldquo;Training for Volunteer Advocates&rdquo; section on &amp;ldquo;Special Considerations.&rdquo;",
            "subsections": []
          }
        ]
      },
      {
        "title": "Exam and treatment",
        "content": "",
        "subsections": [
          {
            "title": "Treatment Overview",
            "content": "&lt;p&gt;This is what you need to know about the care and treatment available to them, and your options in regards to evidence collection and law enforcement. &lt;/p&gt;&lt;p&gt;Medical treatment for survivors of sexual assault covers three important areas:&lt;/p&gt;&lt;p&gt;1. Emergency contraception to prevent pregnancy: Emergency contraception prevents implantation of a fertilized egg and will not harm an existing pregnancy. It is also very safe for breastfeeding women to take.&lt;/p&gt;&lt;p&gt;2. Antibiotic treatment to prevent sexually-transmitted infections: Emergency contraception does not prevent sexually-transmitted infections or HIV, and it is necessary that you follow the full course of treatment provided to you. &lt;/p&gt;&lt;p&gt;3. Antiretrovirals to reduce the likelihood of contracting HIV: HIV transmission may not always be a concern, but if a health care provider determines that you are at risk, they will prescribe a course of antiretrovirals to reduce the likelihood of infection.&lt;/p&gt;&lt;p&gt;In addition, if you suspect you may have been drugged, blood work will need to be done. The sooner this is done, the better, as drugs can metabolize very quickly through the body.&lt;/p&gt;&lt;p&gt;Before receiving treatment, you will need to undergo a medical exam during which a health care professional evaluates what kind of additional treatment you may need for external or internal injuries.&lt;/p&gt;&lt;p&gt;In some contexts, a trained nurse will lead an exam to collect forensic evidence that can be used to prosecute in court. The exam can be done whether or not you are ready to report the assault to law enforcement at that time, and whether or not you are considering prosecuting the crime.&lt;/p&gt;&lt;p&gt;Even if the health care provider is not trained in how to do this, the material here can help the health care provider to collect evidence that could be used in court. &lt;/p&gt;&lt;p&gt;It is essential that you give informed consent prior to the medical exam, and that you consent again during each stage of it. &nbsp;If you agree to something and then withdraw your consent later, it is essential that your decisions be immediately observed and respected.&lt;/p&gt;&lt;p&gt;The health care provider will schedule a follow-up visit for testing for sexually-transmitted infections, HIV and pregnancy after some time has passed. It may be helpful to make arrangements for someone to be present with you for this visit to the health center, if this is possible. &lt;/p&gt;&lt;p&gt;This section will cover the basics of self-advocating through the exam and treatment process.",
            "subsections": [
              {
                "title": "Overview of Medical Exam",
                "content": "&lt;p&gt;It is important to understand the parts of the Forensic Exam before consenting to it.&lt;/p&gt;&lt;p&gt;During the exam, the health care provider will examine you from head to toe, looking for any injuries or following on any complaints of swelling, bruising or anything else. With your consent, they will then photograph those injuries.&lt;/p&gt;&lt;p&gt;If the equipment is available, they will examine your body with a special light for dried fluids, which will be swabbed and packaged. Your mouth and fingernails will also be swabbed with cotton-tipped wads, and your fingernails will be clipped. &lt;/p&gt;&lt;p&gt;At that point, if you consent, you will lie down on the examining table and the health care provider will examine your genital area and, if consent is obtained, take photographs if needed. The provider will take more swabs from different points on your genitals. &lt;/p&gt;&lt;p&gt;Once all the swabs have been collected, the evidence is packaged and, with your consent, released to law enforcement to keep custody of the evidence if and until you decide to prosecute in court.&lt;/p&gt;&lt;p&gt;This section assumes that the health center has the materials for the exam and evidence collection and the training to do it. &lt;/p&gt;&lt;p&gt;When this is not the case, the Volunteer Advocate sections &amp;ldquo;Evidence Kit Instructions for Health Care Providers&rdquo;&amp;nbsp;and &amp;ldquo;Making Sexual Assault Evidence Kits&rdquo;&amp;nbsp;have detailed, step-by-step instructions for how to do this with a trained health care professional and basic health center supplies.&lt;/p&gt;&lt;p&gt;After the medical and forensic exam, the survivor needs to receive medical treatment to reduce the risk of sexually transmitted infections, HIV and pregnancy.",
                "subsections": []
              },
              {
                "title": "Informed Consent",
                "content": "&lt;p&gt;At all points during your visit to the health center, you have a right to choose what care they want to receive. This is called &ldquo;informed consent.&rdquo;&lt;/p&gt;&lt;p&gt;It is important that you understand the process of the forensic examination involves the collection and storage of evidence documenting, with photography, your injuries. &lt;/p&gt;&lt;p&gt;The exam can be done whether or not you would like to involve the police. &lt;/p&gt;&lt;p&gt;It is important for a thorough exam to be completed when you are at the health center because parts of it are time sensitive: the more time goes on, the more likely it is that potential evidence the health provider could collect and document could be lost. &lt;/p&gt;&lt;p&gt;If a survivor has decided to take this course of action, it is important that they not eat, drink, smoke or use the toilet until the evidence is collected. If the survivor must use the toilet, a trained nurse can assist them.&lt;/p&gt;&lt;p&gt;During the exam, it is important that the survivor understand that they can change their mind at any time and stop the procedure. &lt;/p&gt;&lt;p&gt;Just because they already signed forms or consented to the exam does not mean there is any pressure on them to have every process done during the exam. It is always their right to choose what parts they want completed and what parts they do not want completed.&lt;/p&gt;&lt;p&gt;Once a health care provider starts the sexual assault evidence collection kit, specific steps need to be followed until the kit is complete in order to safeguard the chain of evidence. This process can be very challenging for the survivor, and it is important for them to have you with them to navigate their needs. &lt;/p&gt;&lt;p&gt;If the medical provider has not had training on understanding the impact of sexual assault, they may perceive the patient as being difficult or unhelpful and not understand why.&lt;/p&gt;&lt;p&gt;Because of very normal trauma responses, the survivor may argue about not wanting to have certain parts of the medical exam done, or may stop interacting and seem like they&rsquo;re not connected to what&rsquo;s happening. &lt;/p&gt;&lt;p&gt;At all times, the survivor&rsquo;s consent must guide the process. &lt;/p&gt;&lt;p&gt;If they agree to something and then withdraw their consent later, it is essential that their decisions be immediately observed and respected.&lt;/p&gt;&lt;p&gt;In addition to navigating consent, it is important for you, as the advocate, to understand how sexual assault impacts someone and to provide emotional support for the survivor.&lt;/p&gt;&lt;p&gt;As an advocate, you may be asked to help the health care provider to go and get something they&rsquo;ve forgotten, or to pass a message to another staff member, because once the kit process has been started, the provider cannot leave the room without compromising the chain of evidence. &lt;/p&gt;&lt;p&gt;You may be asked to speak with family members who are at the health center, if the survivor asks you to. Please only do what you are comfortable with. You must observe confidentiality and only pass on information as specifically requested to by the survivor. For example, the survivor might ask you to go out to please tell their partner or mother that they&rsquo;re okay, or to confirm that they&rsquo;re at the health center.&lt;/p&gt;&lt;p&gt;If the police arrive during the evidence collection process, you will need to ask them to wait until the process is completed to speak with the survivor.",
                "subsections": []
              }
            ]
          },
          {
            "title": "Forensic Exam Steps ",
            "content": "&lt;p&gt;If you decide to proceed with a forensic exam, the following are the basic steps.&lt;/p&gt;&lt;p&gt;Your health care provider can access their own, more technical, version of this guide in the &amp;ldquo;Evidence Kit Instructions for Health Care Providers&rdquo;&amp;nbsp;section in the Training for Volunteer Advocates. &lt;/p&gt;&lt;p&gt;That training menu also has a &amp;ldquo;Making Sexual Assault Evidence Kits&rdquo;&amp;nbsp;section that shows them how to use basic health center supplies to collection many types of evidence.",
            "subsections": [
              {
                "title": "Interview and Forms",
                "content": "&lt;p&gt;There are many forms that the health care provider needs to fill in to detail their own information and your information, including the hospital name and the date and time of the exam. &lt;/p&gt;&lt;p&gt;You will need to complete a consent and release form indicating that you understand and consent to what will be done in the exam, and you only need to consent to the parts you are comfortable with. You have every right to refuse parts of the exam that you are not comfortable with.&lt;/p&gt;&lt;p&gt;It is important for the provider to get as much detail as possible about what happened. For example, if you waited hours or even days before coming to the health center, or if you showered before coming to the health center, this is important information to know as it will affect the evidence collected. &lt;/p&gt;&lt;p&gt;When health care provider takes your history, this is to help the provider diagnose and treat you and to direct the collection of evidence.&lt;/p&gt;&lt;p&gt;The consent and release forms also ask you detailed questions about their sexual history, general health, and drug and alcohol use to develop a picture of the event and what has happened. &lt;/p&gt;&lt;p&gt;There are male and female diagrams, and the health provider ask you about injuries you have on their body and makes marks on the diagram where there may be bruises, scratches and other injuries. &lt;/p&gt;&lt;p&gt;All of this is to create a picture of what happened during the sexual assault for the prosecution if the case goes to trial, because months later these marks will no longer be visible.",
                "subsections": []
              },
              {
                "title": "Photographs",
                "content": "&lt;p&gt;Photographic evidence would only be taken if the health care provider has your consent, both before the process and throughout. &lt;/p&gt;&lt;p&gt;Photographs document any injuries, including cuts and bruises, on your body. &lt;/p&gt;&lt;p&gt;It is standard for two photographs of each injury be taken, the first as a general photo of the injury and the second with a ruler or other measuring device in the photo so that the size of the injury is clear. This is necessary because if and when the case goes to trial, these visible injuries will likely have disappeared.&lt;/p&gt;&lt;p&gt;Not every survivor has injuries that need to be photographed. Just because you may not have injuries or marks does not mean that sexual assault hasn&rsquo;t happened. &lt;/p&gt;&lt;p&gt;Documenting injuries is necessary to paint a picture of what happened at the time of the assault, and the forensic exam the one opportunity to capture this. Taking as much information as possible is vitally important for prosecution later on. ",
                "subsections": []
              },
              {
                "title": "Clothing",
                "content": "&lt;p&gt;If your health center has a formal kit, it will contain many bags and envelopes to collect clothing from you, including separate envelopes for undergarments. &lt;/p&gt;&lt;p&gt;Depending on the situation, the health care provider may ask you to remove some or all of their clothing. Like all parts of the exam, this section is optional and whether or not you decide to do this is completely your decision.&lt;/p&gt;&lt;p&gt;Because your clothing will become evidence, it is not likely that it will be returned to you. &lt;/p&gt;&lt;p&gt;At this point, it is very helpful to ask someone to bring you a spare set of clothes, including underwear, as sometimes the health center may not have any to provide. &nbsp;&lt;/p&gt;&lt;p&gt;The health care provider will spread a large sheet of paper beneath you as you disrobe, so that any foreign materials found on your clothing, for example leaves or coat fibers, can be collected and labelled properly.&lt;/p&gt;&lt;p&gt;For each section of evidence collection, materials need to be labelled clearly with your name, the date and the name of the health care provider who collected it. ",
                "subsections": []
              },
              {
                "title": "Taking Swabs",
                "content": "&lt;p&gt;This process can feel very invasive, so it is important to know what will happen and to give consent before the health care provider proceeds. &lt;/p&gt;&lt;p&gt;If the right equipment is available, the provider will examine your body with a special light that shows any dried fluids. If this light is not available, the provider can use cotton-tipped wads to swab any areas where you reported that the perpetrator was in contact with you. These areas will be swabbed and labelled slides made and packaged.&lt;/p&gt;&lt;p&gt;Then, the health care provider will take several swabs of cotton-tipped wads from inside your mouth. This can be uncomfortable.&lt;/p&gt;&lt;p&gt;A buccal swab will then be taken to collect your own DNA. This involves you taking a plastic stick and rubbing it up and down the inside of your cheek, inside their mouth, about ten times. This creates a DNA sample that can then be compared against other samples.&lt;/p&gt;&lt;p&gt;Next, your fingernails will be swabbed in the same way. They will also be clipped as evidence, because debris, fiber or skin can be underneath the fingernails could be important evidence. You may prefer to clip their fingernails yourself, so that you can determine the length that they are cut.",
                "subsections": []
              },
              {
                "title": "Pubic Hair Combings",
                "content": "&lt;p&gt;At this stage, you will sit on a drape and use a small comb to comb the pubic hair area to pick up any debris, fiber, hairs or anything else that could be collected as evidence. The health care provider may do this, or you may prefer to do this step yourself.&lt;/p&gt;&lt;p&gt;The whole drape is then folded and put into the labelled envelope. &lt;/p&gt;&lt;p&gt;If you chose to skip this step, or if you have no pubic hair, this would be written on the envelope as well. &lt;/p&gt;&lt;p&gt;The more detail that can be provided of your physical state and of the event, the better for future prosecution.",
                "subsections": []
              },
              {
                "title": "Genital Swabs",
                "content": "&lt;p&gt;Swabs on the outside of the vagina or the outside of the penis area may pick up secretion samples or DNA evidence. Again, these slides must dry for a minimum of one hour for them to remain viable over time. &lt;/p&gt;&lt;p&gt;It is likely and completely understandable that you will become uncomfortable during this stage of the process. We wish that we could make this easier for you.&lt;/p&gt;&lt;p&gt;It&rsquo;s going to be okay. We wish that we could make this process as kind and gentle as possible.&lt;/p&gt;&lt;p&gt;Please know that you are not alone and we are sending you our love and support.",
                "subsections": []
              },
              {
                "title": "Anal Swabs",
                "content": "&lt;p&gt;Swabs taken from the anus and around the rectal region may make you extremely uncomfortable. &lt;/p&gt;&lt;p&gt;Even if you are very clear that nothing happened during the assault in this area, this is done because the body is curved and liquids run. &lt;/p&gt;&lt;p&gt;Taking samples from this area is a normal part of the process for all survivors. For this reason, the health care provider will take samples from a wide area. ",
                "subsections": []
              },
              {
                "title": "Internal Exam",
                "content": "&lt;p&gt;A physician will likely need to administer an internal exam to ensure there are no injuries. &lt;/p&gt;&lt;p&gt;This is a very sensitive part of the process. Some of the steps of an internal exam can feel like a repeat of the sexual assault.&lt;/p&gt;&lt;p&gt;We wish that we could make this part easier for you. &lt;/p&gt;&lt;p&gt;Do your best to work with your health care provider to navigate the strong feelings that will likely come up. &lt;/p&gt;&lt;p&gt;Ensure that you give consent at each step of the process and stop or skips parts of the exam (which is entirely optional) whenever you need to.",
                "subsections": []
              },
              {
                "title": "Evidence Storage Essentials",
                "content": "&lt;p&gt;The final step of the forensic exam is to package everything up in the kit and to use red stickers to close the box up as official evidence. &lt;/p&gt;&lt;p&gt;The stickers indicate that the evidence has been sealed and at this point, the chain of evidence now passes to the health care center, who will likely have its own procedure for what happens next. The stickers create what is called an Integrity Seal, which the health care provider will write over with their initials and the date of collection.&lt;/p&gt;&lt;p&gt;The health center may have secure storage for the kits, until the police come to claim the evidence if a police report is filed.&lt;/p&gt;&lt;p&gt;It is important for you to know how long the evidence is stored at the health center, and how long the police will store it for, as this may play a part in determining if and when you decide to prosecute.",
                "subsections": []
              }
            ]
          },
          {
            "title": "Payment at the Health Center",
            "content": "&lt;p&gt;In many countries, because a crime has been committed against you, a survivor does not pay for medical services after sexual assault, but your country may not yet have this policy in place, or you may need to remind health care providers of this policy so that it is enforced. &lt;/p&gt;&lt;p&gt;In many cases, because sexual assault is a crime, many health centers do not charge survivors for receiving treatment. &lt;/p&gt;&lt;p&gt;In cases where survivors may have health insurance, you may not want the health center visit to show up on their insurance record. &lt;/p&gt;&lt;p&gt;Some governments have Victims&rsquo; Compensation funds that cover the cost of the forensic exam, medical treatment, counseling and travel to court, among other expenses, if you file a report with the police. ",
            "subsections": []
          },
          {
            "title": "Filing a Police Report",
            "content": "&lt;p&gt;The decision to file a police report and to follow through with prosecution is a deeply personal decision that rests with you.&lt;/p&gt;&lt;p&gt;If you&rsquo;re at all considering whether to follow up with prosecution, you must file a police report to document that a crime has been committed.&lt;/p&gt;&lt;p&gt;Often, you can do this at the health center, depending on your context.",
            "subsections": []
          }
        ]
      },
      {
        "title": "Safety, follow-up & self-care",
        "content": "",
        "subsections": [
          {
            "title": "Safety Planning",
            "content": "&lt;p&gt;Your current and long-term safety is a primary concern.&lt;/p&gt;&lt;p&gt;A safety plan is a personalized, practical plan that includes ways to remain safe, cope with emotions, tell friends and family about the assault, take legal action, and more. Your emotional safety is as important to address as your physical safety and should also be addressed.&lt;/p&gt;&lt;p&gt;We encourage you to work with a trusted friend, family member, colleague or mental health professional to create a safety plan for you to follow in the weeks and months ahead.&lt;/p&gt;&lt;p&gt;For more about safety planning and how to do it, go to the Training for Volunteer Advocates sections, &amp;ldquo;About Safety Planning&rdquo; and &amp;ldquo;Safety Planning for Intimate Partner Violence.&rdquo;",
            "subsections": []
          },
          {
            "title": "Follow-Up and Self-Care",
            "content": "&lt;p&gt;When you are ready to leave the health center, there are several options that may be appropriate for follow up:&lt;/p&gt;&lt;p&gt;1. Were you given discharge instructions, including instructions on medication to take? Do you have the medication already or do you need help getting it? Do you understand the instructions you&rsquo;ve been given about how to take your medication?&lt;/p&gt;&lt;p&gt;2. Do you need to return to the health center for any tests or treatment? If so, when? Is there someone who can accompany you?&lt;/p&gt;&lt;p&gt;3. Do you have someone to check in with in a few days or a week, to share how you are doing? You may not realize the impact of sexual assault until days or weeks later, so it&rsquo;s helpful to have someone checking in on you. &lt;/p&gt;&lt;p&gt;4. If the perpetrator has been arrested, is there a way that you can be notified if the perpetrator is released for any reason, for example if they post bail? This is often called jail notification and it may be available in your country.&lt;/p&gt;&lt;p&gt;5. Have you considered looking online for information about support services, including legal support and crisis counseling, available in your country or community? For example, if victim&rsquo;s compensation is available, do you know how to apply for it? See the Training for Volunteer Advocates section on &amp;ldquo;Referrals&rdquo;&amp;nbsp;for more information on this.&lt;/p&gt;&lt;p&gt;It is important to know that by coming to the health center, you took an important first step in self-care.&lt;/p&gt;&lt;p&gt;You will need to be patient and compassionate with yourselves as you begin the process of physical and emotional healing. ",
            "subsections": [
              {
                "title": "Self-Care after Trauma",
                "content": "&lt;p&gt;Self-care is about taking steps to feel healthy and comfortable, and can help you to cope with the short- and long-term effects of trauma like sexual assault.&lt;/p&gt;&lt;p&gt;After experiencing trauma, it is important to make a plan and to take steps to keep your body healthy and strong. &lt;/p&gt;&lt;p&gt;They may be healing from injuries or feeling emotionally exhausted. Healthy behaviors can support you during this time.&lt;/p&gt;&lt;p&gt;Self-care practices are different for everyone, so we encourage you to explore what works for you.",
                "subsections": []
              },
              {
                "title": "Physical Self-Care",
                "content": "&lt;p&gt;Think about a time when you felt physically healthy and ask yourself:&lt;/p&gt;&lt;p&gt;- At that time, how were you sleeping? Did you have a sleep ritual or a nap pattern that made you feel more rested?&lt;/p&gt;&lt;p&gt;- What kind of food were you eating? What meals made you feel healthy and strong?&lt;/p&gt;&lt;p&gt;- What kind of exercise did you enjoy? Were there particular activities that made you feel more energized?&lt;/p&gt;&lt;p&gt;- Did you have certain routines to start and end the day that made you feel good?&lt;/p&gt;&lt;p&gt;Remembering these and making a decision to pursue these behaviors can help you to cope with the intense emotions and after-effects of trauma related to sexual assault.",
                "subsections": []
              },
              {
                "title": "Emotional Self-Care",
                "content": "&lt;p&gt;Think about a time when you felt emotionally balanced and ask yourself:&lt;/p&gt;&lt;p&gt;- What activities did you do at that time for fun or to relax? What did you enjoy? Were there events or activities that you looked forward to?&lt;/p&gt;&lt;p&gt;- Where did you spend their time? Was there a place or environment that helped you to feel comfortable?&lt;/p&gt;&lt;p&gt;- Did you spend time with people who made them feel safe and supported? Who were they? &lt;/p&gt;&lt;p&gt;- Did you write down their thoughts in a journal or personal notebook? &lt;/p&gt;&lt;p&gt;- Did you practice meditation or other relaxation activities as part of their daily routine?&lt;/p&gt;&lt;p&gt;- Was there an author or website that you enjoyed reading for inspiration?",
                "subsections": []
              }
            ]
          },
          {
            "title": "What's Next",
            "content": "&lt;p&gt;It can be useful to be able to connect to support services that may be available in your area, such as:&lt;/p&gt;&lt;p&gt;- Sexual violence shelters or rape crisis centers;&lt;/p&gt;&lt;p&gt;- Groups that can provide legal and financial relocation assistance;&lt;/p&gt;&lt;p&gt;- Support groups for survivors of sexual assault or intimate partner violence;&lt;/p&gt;&lt;p&gt;- Mental health specialists such as therapists or counselors, including addiction specialists.&lt;/p&gt;&lt;p&gt;Find these groups online or locally, and ask them for information about the services they offer.&lt;/p&gt;&lt;p id=&quot;h.3o7alnk&quot;&gt;Depending on the country or community where you work, some or all of these resources may not be available. If you live in a rural area, the closest available services may be in the nearest urban area.&lt;/p&gt;",
            "subsections": []
          }
        ]
      }
    ]
  }
}
